{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Oppdater"
			},
			"Key": "6386EEB443B837ACFEDBE28B74CC4B11"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "InGame/General",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accetta"
					},
					"Key": "STR_ACCEPT"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Applica"
					},
					"Key": "STR_APPLY"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Indietro"
					},
					"Key": "STR_BACK"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Annulla"
					},
					"Key": "STR_CANCEL"
				},
				{
					"Source":
					{
						"Text": "Defaults"
					},
					"Translation":
					{
						"Text": "Predefiniti"
					},
					"Key": "STR_DEFAULTS"
				},
				{
					"Source":
					{
						"Text": "Deutsch"
					},
					"Translation":
					{
						"Text": "Deutsch"
					},
					"Key": "STR_L_GERMAN"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficoltà"
					},
					"Key": "STR_DIFFI"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Facile"
					},
					"Key": "STR_EASY"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "STR_L_ENGLISH"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Español"
					},
					"Key": "STR_L_SPANISH"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "STR_L_FRENCH"
				},
				{
					"Source":
					{
						"Text": "Game Volume"
					},
					"Translation":
					{
						"Text": "Volume gioco"
					},
					"Key": "STR_GAME_VOL"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Difficile"
					},
					"Key": "STR_HARD"
				},
				{
					"Source":
					{
						"Text": "Italiano"
					},
					"Translation":
					{
						"Text": "Italiano"
					},
					"Key": "STR_L_ITALIANO"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menu principale"
					},
					"Key": "STR_MAINMENU"
				},
				{
					"Source":
					{
						"Text": "Main Volume"
					},
					"Translation":
					{
						"Text": "Volume generale"
					},
					"Key": "STR_MAIN_VOL"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Normale"
					},
					"Key": "STR_MEDIUM"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volume musica"
					},
					"Key": "STR_MUS_VOL"
				},
				{
					"Source":
					{
						"Text": "Refresh"
					},
					"Translation":
					{
						"Text": "Aggiorna"
					},
					"Key": "STR_REFRESH"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Inizia partita"
					},
					"Key": "STR_START_GAME"
				}
			]
		},
		{
			"Namespace": "InGame/Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Esci"
					},
					"Key": "STR_EXIT"
				}
			]
		},
		{
			"Namespace": "InGame/Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Impostazioni"
					},
					"Key": "STR_SETTINGS"
				}
			]
		},
		{
			"Namespace": "Other/Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Riconoscimenti"
					},
					"Key": "STR_CREDITS"
				},
				{
					"Source":
					{
						"Text": "Director"
					},
					"Translation":
					{
						"Text": "Direttore"
					},
					"Key": "STR_CRED_DIR"
				},
				{
					"Source":
					{
						"Text": "Lead Artist"
					},
					"Translation":
					{
						"Text": "Primo artista"
					},
					"Key": "STR_CRED_LART"
				},
				{
					"Source":
					{
						"Text": "Lead Programmer"
					},
					"Translation":
					{
						"Text": "Primo programmatore"
					},
					"Key": "STR_CRED_LPROG"
				},
				{
					"Source":
					{
						"Text": "Producer"
					},
					"Translation":
					{
						"Text": "Produttore"
					},
					"Key": "STR_CRED_PROD"
				},
				{
					"Source":
					{
						"Text": "Special Thanks"
					},
					"Translation":
					{
						"Text": "Si ringrazia in particolare"
					},
					"Key": "STR_CRED_THX"
				}
			]
		}
	]
}